tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "node"
brew "angular-cli"
brew "cocoapods"
brew "git"
brew "htop"
brew "usbmuxd", args: ["HEAD"]
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "imagemagick", link: false
brew "imagemagick@6", link: true
brew "ios-deploy"
brew "postgresql", restart_service: true
brew "skaffold"
brew "zsh"
brew "zsh-completions"
cask "caffeine"
cask "clipy"
cask "fastlane"
cask "iterm2"
cask "java8"
cask "spectacle"
cask "visual-studio-code"
