tap "adoptopenjdk/openjdk"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "act"
brew "argocd"
brew "fzf"
brew "git"
brew "helm"
brew "jenv"
brew "jq"
brew "kubernetes-cli", link: false
brew "kubectx"
brew "maven"
brew "node"
brew "protobuf"
brew "pyenv"
brew "scala"
brew "hashicorp/tap/terraform"
cask "adoptopenjdk"
cask "adoptopenjdk10"
cask "adoptopenjdk10"
cask "adoptopenjdk8"
cask "caffeine"
cask "clipy"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "spectacle"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
