tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"

brew "node"
brew "angular-cli"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "unixodbc"
brew "asdf"
brew "cocoapods"
brew "curl"
brew "fastlane"
brew "fzf"
brew "git"
brew "gradle"
brew "htop"
brew "ideviceinstaller"
brew "imagemagick@6", link: true
brew "ios-deploy"
brew "kotlin"
brew "kubectx"
brew "libxslt"
brew "minikube"
brew "postgresql", restart_service: true
brew "pre-commit"
brew "skaffold"
brew "terraform"
brew "unzip"
brew "zsh"
brew "heroku/brew/heroku"
cask "anaconda"
cask "caffeine"
cask "clipy"
cask "fastlane"
cask "iterm2"
cask "spectacle"
cask "visual-studio-code"
